OpenFOAM-v2506/tutorials/lagrangian/reactingParcelFoam/recycleParticles/constant/reactions
species
(
    air
    H2O
);

reactions
{}
